Repository: dariosky/artetaxi
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de, fr, pt, ru

source: it
de: de
fr: fr
pt: pt
ru: ru

source: Autonoleggio RadioTaxi Terme Euganee
ru: прокат автомобилей радио такси Terme Euganee

source: Autonoleggio Radio Taxi
de: Limousinenservice o Chauffeurservice
fr: Location de voiture avec chauffeur
ru: прокат автомобилей радио такси

source: Chi siamo
de: Über uns
fr: Qui nous sommes
pt: Quem Somos
ru: кто мы

source: Servizi
de: Leistungen
fr: Services
pt: Serviços
ru: обслуживание

source: Auto
de: Autos
fr: Voitures
pt: Carros
ru: автомобиль

source: Contatti
de: Kontakte
fr: Contacts
pt: Contatos
ru: контакты

source: Il Consorzio Autonoleggio Radiotaxi Terme Euganee si avvale di operatori del settore TAXI e NCC (noleggio con conducente) di autovetture di prestigio, ponendosi da sempre come obiettivo quello di offrire ai propri clienti garanzia di massima qualità, puntualità prezzo trasparente con tariffe pattuite preventivamente
de: Die Gesellschaft Autonoleggio Radiotaxi Terme Euganee benutzt TAXI und Autovermietung mit Fahrer mit Prestigeautos. Unzer Ziel ist von immer an unseren kunden höchste Qualität ,Pünktualität und zustimmte preisen anzubieten.
fr: Le Consorzio Autonoleggio Radiotaxi Terme Euganee fait appel aux opérateurs TAXI et NCC (location avec chauffeur) de voitures de prestige, toujours se donner l'objectif d'offrir la garantie de la plus haute qualité au client, prix ponctuel transparent avec des taux préalablement convenus
pt: O Consórcio ARTE TAXI -TERME EUGANEE oferece um time de profissionais altamente capacitados e regolamentados d'acordo com as leis italianas na prestação de serviços de táxi e aluguel de carro com o motorista (chofer). Todos os seus motoristas são do setor de táxi e profissionais italianos. Oferecendo aos seus clientes carros luxuosos e elegantes, afim de oferecer máxima garantia de qualidade ,pontualidade,preço honesto e transparente com tarifas acessivéis, sempre previamente concordadas
ru: Консорциум Прокат автомобилей с водителем Радиотакси Терме Эуганее включает в себя операторов отрасли Taxi и CNN (прокат машины с водителем). Мы гарантируем своим клиентам великолепное качество обслуживания, пунктуальность, прозрачные цены по предварительно обговоренным тарифам, обслуживание на престижных моделях автомобилей.

source: Abbiamo ciò di cui hai bisogno
de: Wir haben was Sie brauchen
fr: Nous avons ce dont vous avez besoin
pt: TEMOS O QUE VOCÊ PRECISA
ru: У нас вы найдете все то, что ищете!

source: I punti di forza del nostro gruppo sono una vasta gamma di automezzi, le Berline per i vostri viaggi d'affari, le nostre Station Wagon e monovolume, i nostri pulmini ad otto posti ed il nostro mezzo per disabili per andare ovunque voi vogliate, senza tralasciare un team di autisti che operano ormai da anni nel settore con la massima conoscenza del territorio.
de: Wir chauffieren Sie mit unsere Limousine -Flotte sowohl zum geschäftliche Termin als auch zum privaten Vergnügen, Flugtransfer,Eventbesuch und Stadtrundfahrten. Wir bieten auch nicht nur Limousinen aber auch TAXI, Minivans bis zu 8 Personen, und ein Behindertenfahrzeug.
fr: Les points forts de notre groupe sont une large gamme de véhicules, les berlines pour vos voyages d'affaires, nos breaks et minivans, nos minibus à huit places et notre véhicule pour handicapés qui vous emmèneront où vous voulez, sans négliger une équipe de chauffeurs qui travaillent maintenant depuis des années dans le secteur avec la connaissance maximale du territoire.
pt: Os pontos de força da ARTE TÁXI são uma variada gama de marcas de automovéis renomadas elegantes e confortavéis para atender todo tipo de necessidade de seus clientes em todo tipo de viagem ,sendo essa de negócio ou passeio . Carros como Station Wagon,Sedans,minibus para 8 passageiros . Temos também carro para pessoas com necessidades especiais. Sempre com um team de motoristas que estão há muitos anos no mercado de táxi ,com um amplo conhecimento do próprio território.
ru: Сильные точки нашей группы являются самыми разнообразными транспортными средствами, Berlina (седан) для деловых встреч, Station Wagon и минивэны для семейных поездок, микроавтобусы на 8 мест для групп, автомобили для перевозки инвалидов, в любом месте назначения. Еще одним важным преимуществом является то, что наши водители обладают многолетним опытом вождения и отличным знанием местности.

source: Assicuriamo la nostra puntuale presenza ovunque Voi lo richiediate 24 ore su 24 per 365 giorni e su richiesta forniamo autisti con conoscenza della lingua inglese, francese e tedesca. Saremo lieti di offrirVi ulteriori informazioni mettendo tutta la nostra esperienza a Vostra disposizione.
de: Wir gewährleisten unsere pünktliche Anwesenheit, wo immer Sie es wünschen 24 Stunden am Tag für 365 Tag. Verlassen Sie Sich auf unseren service und erfharenen Chauffeure, auch mit Englisch, Französisch oder Deutsch Erkenntnis, die Sie püntlich und verlässlich an Ihr Ziel befördern.
fr: Nous assurons notre présence ponctuelle partout où vous le demandez 24 heures sur 24 pendant 365 jours et sur demande, nous fournissons aux conducteurs connaissance de l'anglais, du français et de l'allemand. Nous serons heureux de vous offrir plus d'informations en mettant toutes les informations de notre expérience à votre disposition.
pt: Oferecemos nossa presença sempre pontual onde seremos solicitados ,24 horas ao dia ,365 dias ao ano com motoristas que falam Inglês,Alemão,francês. Estaremos a disposição e será um prazer recebê-los.
ru: Мы гарантируем круглосуточное обслуживание в любое время года в любом месте Вашего нахождения. По Вашему дополнительному запросу мы предоставим водителей со знанием английского, французского и немецкого языков. Будем рады предоставить Вам наши услуги и, в случае необходимости, любую дополнительную информацию

source: Il tutto per soddisfare ogni vostra esigenza.
de: Alles um Ihre Bedürfnisse zu befriedigen.
fr: Tout pour satisfaire tous vos besoins.
pt: Para oferecer outras informações e realizar a sua exigência.
ru: Все, чтобы удовлетворить все ваши потребности.

source: Vienici a trovare!
de: Komm und besuche uns!
fr: Venez nous rendre visite!
pt: Venha nos visitar,seremos felizes em conhece-lo!
ru: Мы ждем Вас!

source: Al tuo servizio
de: Wir stehen Ihen rund um die Uhr zur Verfügung.
fr: À votre service
pt: Ao Teu Serviço
ru: В Вашем распоряжении:

source: Servizio Taxi
de: Taxi-Service
fr: Service de taxi
pt: Serviço Táxi
ru: Сервис такси

source: Il miglior trasporto di passeggeri pubblico
de: Das Top von Limousinenservice.
fr: Le meilleur transport de passagers publics
pt: O melhor transporte de passageiros público
ru: Для лучшего транспортного обслуживания

source: Viaggi d'affari
de: Geschäftsreisen
fr: Voyages d'affaires
pt: Viagem de negócios
ru: Деловые поездки

source: Concentrati sul tuo business, al viaggio pensiamo noi
de: Häufig kann der Chauffeur auf Zeit, Sie als Geschäftmann zu Ihren Kunden fahren, während Sie sich unterwegs in aller Ruhe, auf das folgende Kundengespräch vorbereiten.Wir bieten für jeden Zweck die passende Lösung.
fr: Concentrez-vous sur votre entreprise, nous nous occuperons du voyage
pt: Pensa ao teu business, na viagem pensamos nós
ru: Сосредоточьтесь на своем бизнесе, об остальном позаботимся мы

source: Tours
ru: Туры

source: Visite in città ed escursioni turistiche con possibilità di prenotazione guide
de: Stadtrundfahrten und Sightseeing
fr: Tours de ville et excursions touristiques avec possibilité de réservation
pt: Visitas e excursões turísticas com possibilidade de fazer reserva de um guia turístico
ru: Городские туры и туристические экскурсии с возможностью бронирования гида

source: Trasferimenti
de: Transfer
fr: Guides
pt: Trasferimentos
ru: Транспортный трансфер

source: Da e per gli aeroporti o stazioni.<br> Treviso e Venezia a portata di mano anche con servizi collettivi
de: Flughafentransfer zwischen Venedig, Treviso, Milano mit TAXI, Limousine oder Sammeltaxi
fr: À destination et en provenance des aéroports ou des gares. <br> Trévise et Venise à portée de main également avec des services collectifs
pt: Dos aeroportos e para aeroportos ou estações. Treviso e Venezia de modo fácil.De Táxi ou minibus.Oferecendo também serviços condivisos com outros passageiros
ru: В аэропорты/ и на вокзалы/с Возможен групповой трансфер в близжайшие города Венецию и Тревизо

source: Contattaci
de: Kontakt
fr: Contact
pt: LIGA PARA NOSSO NÚMERO
ru: Ждем ваших обращений!

source: Consorzio Autonoleggio Radiotaxi Terme Euganee
ru: прокат автомобилей радио такси Terme Euganee

source: SEDE PRINCIPALE<br> Via P. D'Abano 14<br> 35031 - Abano Terme - (PD)<br> Tel: 049.66.78.42
de: Arte Taxi Via P.D Abano 14 35031 Abano Terme (PD) 049.66.78.42
fr: BUREAU PRINCIPAL<br> Via P. D'Abano 14 <br> 35031 - Abano Terme - (PD)<br> Tel: 049.66.78.42
pt: MATRIZ PRINCIPAL<br> Via P. D'Abano 14<br> 35031 - Abano Terme - (PD)<br> Tel: 049.66.78.42
ru: главный офис <br> Via P. D'Abano 14<br> 35031 - Abano Terme - (PD)<br> Tel: 049.66.78.42

source: SEDE SECONDARIA<br> piazzale Stazione<br> 35036 - Montegrotto Terme - (PD)
fr: BUREAU SECONDAIRE<br> piazzale Stazione<br> 35036 - Montegrotto Terme – (PD)
ru: вторичный офис <br> Piazzale Stazione<br> 35036 - Montegrotto Terme – (PD)
